bspwm
sxhkd
polybar
eww
fish
starship
nemo
nitrogen
exa
duf
dunst
git
firefox
neovim
rofi
rofi-power-menu
kitty
lxappearance
catppuccin-gtk-theme-mocha
catppuccin-gtk-theme-latte
volantes-cursors
zafiro-icon-theme
noto-fonts
noto-fonts-emoji
picom-pijulius-git
flameshot
pavucontrol
polkit-gnome
ttf-iosevka-nerd
ttf-sourcecodepro-nerd
ttf-jetbrains-mono-nerd
ttf-material-design-icons-git
xdotool
xsettingsd
xqp
xdo
sddm
xorg-xinput
ttf-material-icons-git
xorg-xsetroot
pulseaudio-equalizer-ladspa
playerctl
pamixer
jgmenu
